Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-1.docx.tmx
Source language: nob
Languages: sme

source: Sametingets plenum Møtebok 01/17
sme: Sámedikki dievasčoahkkin Čoahkkingirji 01/17

source: Tid: 08.03.2017 - 10.03.2017 Sted: Karasjok
sme: Áigi: 08.03.2017 - 10.03.2017 Báiki: Kárášjohka

source: Tilstede
sme: Bellodat

source: Permisjon 09.-10.03.17.
sme: Permišuvdna 09.-10.03.17.

source: Ingen vara
sme: Ii oktage su sajis

source: Permisjon 10.03.17
sme: Permišuvdna 10.03.17

source: Vara Parti
sme: Várreláhttut

source: Permisjoner
sme: Permišuvnnat

source: Parti Vara:
sme: Sadjásaš:

source: Konstituering
sme: Vuođđudeapmi

source: Sametingsrådets beretning om virksomheten
sme: Sámediggeráđi doaibmadieđáhus

source: Kunngjøring av nye saker
sme: Ođđa áššiid dieđiheapmi

source: Spørsmål til Sametingsrådet
sme: Gažaldagat Sámediggeráđđái

source: Sametingets årsmelding 2016
sme: Sámedikki 2016 jahkedieđáhus

source: Samisk barnehagetilbud og Sametingets tilskuddsordning til barnehager
sme: Sámi mánáidgárdefálaldat ja Sámedikki doarjjaotnet mánáidgárddiid várás

source: Søknad om fritak fra verv som vararepresentant - Ida Marie Bransfjell
sme: Ohcan luvvejuvvot doaimmas várreáirrasin – Ida Marie Bransfjell

source: Sametingets innspill til jordbruksforhandlingene 2017
sme: Sámedikki evttohus 2017 eanadoallošiehtadallamiidda

source: Valg av valgkomite
sme: Válgalávdegotti válljen

source: Valg av Sametingets valgnemnd - Sametingsvalget 2017
sme: Sámedikki válganammagotti válljen – sámediggeválga 2017

source: Valg av forberedende fullmaktskomité
sme: Válmmašteaddji fápmuduslávdegotti válljen

source: Ášši/Sak 001/17
sme: Ášši 001/17

source: Sametingets plenum
sme: Sámedikki dievasčoahkkin

source: Arkivsaknr.
sme: Vuođđudeapmi

source: Plenumsledelsens innstilling:
sme: Dievasčoahkkinjođihangotti árvalus:

source: Innkalling av 03.02.17 med forslag til saksliste og taletid godkjennes.
sme: 03.02.17 beaiváduvvon gohččun, áššelistu ja sárdnunáigi dohkkehuvvo.

source: Sametingets plenum - 001/17
sme: Sámedikki dievasčoahkkin - 001/17

source: Representantene Per Mathis Oskal, AP, Nils Ante Eira, Høyre, Hartvig Hansen, Árja, Jens Petter Kåven, Nordkalottfolket og Aud Marthinsen, FrP.
sme: Áirasat Per Mathis Oskal, BB, Nils Ánte Eira, Olgeš, Hartvik Hansen, Árja, Jens Petter Kåven, Nordkalottfolket, ja Aud Marthinsen, Ovddádusbellodat

source: Endring i saksliste sendt via epost 20.02.2017 er innkommet etter frist satt i sametingets forretningsorden § 20. Plenum avviser av den grunn sakslisten sendt ut 20.02.2017, og opprettholder den opprinnelige innkallingen utsendt 03.02.2017.
sme: Rievdadus áššelisttas sáddejuvvon e-poasttain 20.02.2017 lea boahtán maŋŋá áigemeari mii lea mearriduvvon Sámedikki čoahkkinortnega paragráfas 20. Dan sivas hilgu dievasčoahkkin dan áššelistta mii sáddejuvvui 20.02.2017, ja doalaha álgo gohččuma sáddejuvvon 03.02.2017.

source: Det presiseres at vi påberoper at valgene foretatt i plenum desember 2016 er gjort i henhold til sametingets forretningsorden.
sme: Aiddostahttojuvvo ahte mii čuoččuhit ahte dat válggat mat dahkkojuvvojedje dievasčoahkkimis juovlamánus 2016, leat čađahuvvon Sámedikki čoahkkinortnega vuođul.

source: De valg vi foretar nå er derfor følgende:
sme: Danne leat ná dat válggat maid mii dál čađahit:

source: Valgkomité – fem medlemmer
sme: Válgalávdegoddi – vihtta lahtu

source: Forberedende fullmaktskomité – fem medlemmer
sme: Ráhkkaneaddji fápmuduslávdegoddi – vihtta lahtu

source: Valgnemnd Sametingsvalget 2017– fem medlemmer
sme: Válgalávdegoddi Sámediggeválga 2017 – vihtta lahtu

source: Behandling av saken påbegynt 08.03.17 kl. 09.00
sme: Ášši meannudeapmi álggahuvvui 08.03.17 dii. 09.00.

source: Representant Aili Keskitalo, NSR:
sme: Áirras Aili Keskitalo, NSR:

source: Forretningsorden §10 sier at: Presidenten utnevner blant representantene fire medlemmer til Sametingsrådet og orienterer plenum om utnevningen.
sme: Čoahkkinortnega 10. § čuožžu: Presideanta nammada áirasiid gaskkas njeallje lahtu Sámediggeráđđái ja čilge dievasčoahkkimii nammadeami birra.

source: Det bes om at presidenten utpeker sitt 4.rådsmedlem slik at dette er i tråd med forretningsorden.
sme: Dás bivdit ahte presideanta nammada iežas njealját ráđđelahtu nu ahte čoahkkinortnet čuvvojuvvo.

source: Det kreves 2/3 flertall for fravikelsen av forretningsorden.
sme: Jus čoahkkinortnegis galgá sáhttit spiehkastit, de gáibiduvvo ahte 2/3 eanetlohku dohkkeha dan.

source: Plenumsledelsens flertall foreslo at det voteres over om man skal realitetsbehandle forslaget fra representant Aili Keskitalo, NSR.
sme: Čoahkkinjođihangotti eanetlohku evttohii ahte jienastuvvo galgá go duohtagieđahallat áirasa Aili Keskitalo, NSR, evttohusa.

source: Forslaget ble avvist med 23 stemmer mot 16 stemmer.
sme: - Evttohus hilgojuvvui 23 jienain 16 jiena vuostá.

source: Votering Av 39 representanter var 39 til stede.
sme: Jienasteapmi 39 áirasis ledje 39 čoahkis.

source: Voteringen ble gjennomført i følgende rekkefølge:
sme: Jienasteapmi dáhkkojuvvui čuovvovaš vuogi mielde:

source: Innlevert forslag ble vedtatt med 23 stemmer mot 16 stemmer
sme: Ovánbiddjojuvvon evttohus mearriduvvui 23 jienain 16 jiena vuostá

source: Plenumsledelsens innstilling ble ikke votert Forslag fra representant Aili Keskitalo, NSR: Ny sak 7 - Sjøsamiske strategier legges til sakslisten og behandles som første sak fredag 10.03.17.
sme: Dievasčoahkkinjođihangotti árvalus ii jienastuvvon Evttohus áirras Aili Keskitalo, NSR: Ođđa ášši 7 Mearrasámi strategiijat biddjo áššelistui ja meannuduvvo vuosttaš áššin bearjadaga 10.03.17.

source: Forslaget ble forkastet med 21 stemmer mot 18 stemmer
sme: Evttohus hilgojuvvui 21 jienain 18 jiena vuostá.

source: Protokoll tilførsler
sme: Beavdegirjelasáhusat

source: Det ble ikke fremmet noen protokolltilførsler i saken.
sme: Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Taleliste og replikkordskifte
sme: Sáhkavuorrolistu ja replihkat

source: Innlegg
sme: Sáhkavuorru

source: Replikk
sme: Replihkka

source: Aili Keskitalo, til forretningsorden
sme: Aili Keskitalo, čoahkkinortnegii

source: Anita P. Ravna, til forretningsorden
sme: Anita Persdatter Ravna, čoahkkinortnegii

source: Vibeke Larsen, til forretningsorden
sme: Vibeke Larsen, čoahkkinortnegii

source: Toril Bakken Kåven, til forretningsorden
sme: Toril Bakken Kåven, čoahkkinortnegii

source: Per Andersen Bæhr, til forretningsorden
sme: Per Andersen Bæhr, čoahkkinortnegii

source: Hartvik Hansen, til forretningsorden
sme: Hartvik Hansen, čoahkkinortnegii

source: Anita P. Ravna
sme: Anita Persdatter Ravna

source: Marie Therese N. Aslaksen
sme: Marie Therese Nordsletta Aslaksen

source: Per Mathis Oskal, til forretningsorden
sme: Per Mathis Oskal, čoahkkinortnegii

source: Ellen Kristine Saba, til forretningsorden
sme: Ellen Kristina Saba, čoahkkinortnegii

source: SP - vedtak:
sme: DC - Mearrádus:

source: Innkalling av 03.02.17 og taletid godkjennes.
sme: 03.02.2017 beaiváduvvon gohččun ja sárdnunáigi dohkkehuvvo.

source: Valgkomité – fem medlemmer + varamedlemmer
sme: Válgalávdegoddi – vihtta lahtu + várrelahtut

source: Forberedende fullmaktskomité – fem medlemmer + personlige varamedlemmer
sme: Ráhkkaneaddji fápmuduslávdegoddi – vihtta lahtu + persovnnalaš várrelahtut

source: Valgnemnd Sametingsvalget 2017– fem medlemmer + personlige varamedlemmer
sme: Válgalávdegoddi Sámediggeválga 2017 – vihtta lahtu + persovnnalaš várrelahtut

source: Ny saksliste:
sme: Ođđa áššelistu:

source: Sak 01/17 - Konstituering av plenumsmøte
sme: ášši 01/17 - Dievasčoahkkima vuođđudeapmi

source: Sak 02/17 - Sametingsrådets beretning om virksomheten
sme: ášši 02/17 - Sámediggeráđi diedáhus

source: Sak 03/17 - Kunnsjøring av nye saker
sme: ášši 03/17 - Ođđa áššiid dieđiheapmi

source: Sak 04/17 - Spørsmål til Sametingsrådet
sme: ášši 04/17 - Gažaldagat Sámediggeráđđái

source: Sak 05/17 - Sametingets årsmelding 2016
sme: ášši 05/17 - Sámedikki jahkedieđáhus 2016

source: Sak 06/17 - Samisk barnehagetilbud og Sametingets tilskuddsordning til barnehager
sme: ášši 06/17 - Sámi mánáidgárdefálaldat ja Sámedikki doarjjaortnet mánáidgárddiid váráš

source: Sak 07/17 - Fritak fra verv som vararepressentant - Ida Marie Bransfjell
sme: ášši 07/17 - Ohcan luvvejuvvot doaimmas várreáirrasin - Ida Marie Bransfjell

source: Sak 08/17 - Sametingets innspill til jordbruksforhandlingene 2017
sme: ášši 08/17 - Sámedikki cealkámuš 2017 eanandoallošiehtadallamiidda

source: Sak 09/17 - Valg av valgkomité
sme: ášši 09/17 - Válgalávdegotti válljen

source: Sak 10/17 - Valg av valgnemnd - Sametingsvalget 2017
sme: ášši 10/17 - Válganammagotti válljen - sámediggeválga 2017

source: Sak 11/17 - Valg av forberedende fullmaktskomité
sme: ášši 11/17 - Válmmašteaddji fápmuduslávdegotti válljen

source: Behandling av saken avsluttet 08.03.17 kl. 11.10
sme: Ášši meannudeapmi loahpahuvvui 08.03.17 dii. 11.10

source: Ášši/Sak 002/17
sme: Ášši 002/17

source: Mielddus/Vedlegg
sme: Áššeovddidus

source: Saksfremstilling Sametingsrådets innstilling overfor Sametinget: Sametinget tar Sametingsrådets beretning om virksomheten i perioden til orientering.
sme: Sámediggeráđi árvalus Sámediggái: Sámediggi váldá Sámediggeráđi dán áigodaga doaibmadieđáhusa diehtun.

source: 1 Innledning Denne beretningen omhandler perioden fra 9. desember 2016 til 10. februar 2017, og er knyttet opp til Sametingets budsjett for 2017.
sme: 1 Álgu Dát dieđáhus guoská juovlamánu 9.b. 2016 rájes gitta guovvamánu 10.b. 2017 rádjái, ja lea čadnojuvvon Sámedikki 2017 bušehttii.

source: Sametingsrådet har i denne perioden avholdt to fysiske rådsmøter og flere telefonmøter, og har behandlet totalt 88 saker.
sme: Sámediggeráđđi lea dán áigodagas doallan guokte fysalaš ráđđečoahkkima ja máŋga telefončoahkkima ja lea gieđahallan oktiibuot 88 ášši.

source: Som det framgår av oversikten på www.sametinget.no/Arrangementer har rådet i tillegg deltatt på flere møter og representasjoner.
sme: Nu go oidno geahčastagas https://samediggi.no/Lagideamit, lea ráđđi lassin dasa searvan ollu čoahkkimiidda ja ovddastemiide.

source: 2 Språk 2.1 Virkemidler til samiske språk Stipend til elever som har samisk i fagkretsen i videregående skole Muligheten for å søke om språkmotiveringsstipend for elever som har samisk i fagkretsen i videregående skole ble åpnet 16. januar, og er åpen frem til 31. mars 2017. Det kommer inn stipendsøknader daglig, som blir behandlet fortløpende.
sme: 2.1 Váikkuhangaskaoamit sámi gielaide Stipeanda ohppiide geain lea sámegiella joatkkaskuvllas Vejolašvuohta ohcat giellamovttiidanstipeandda ohppiide geain lea sámegiella joatkkaskuvllas almmuhuvvui ođđajagimánu 16. b. Ohcanáigemearri dievvá njukčamánu 31. b. Beaivválaččat bohtet ohcamat, ja dat meannuduvvojit dađi mielde.

source: Tospråklige kommuner og fylkeskommuner, språksentre og språkprosjekter Sametinget har sendt tildelingsbrev til samtlige kommuner og fylkeskommuner i forvaltningsområdet for samisk språk som mottar tospråklighetstilskudd.
sme: Guovttegielat suohkanat ja fylkasuohkanat, giellaguovddážat ja giellaprošeavttat Sámediggi lea sádden juolludanreivviid guovttegielatdoarjagiid ektui buot suohkaniidda ja fylkkasuohkaniid sámegiela hálddašanguovllus.

source: Kommunene skal sende inn aktivitetsplaner som viser hva tilskuddet skal brukes til innen 1. mars i år.
sme: Suohkanat galget sáddet sisa doaibmaplánaid ovdal njukčamánu 1. beaivvi mas galgá boahtit ovdan masa áigot doarjaga geavahit.

source: Sametingsrådet har fordelt aktivitetstilskuddet til språksentrene i henhold til språksentrenes aktivitetsplaner.
sme: Sámediggeráđđi lea juohkán giellaguovddážiid aktivitehtadoarjaga iešguđetge giellaguovddáža doaibmaplánaid vuođul.

source: Aktivitetstilskuddet er fordelt slik:
sme: Aktivitehtadoarjja lea juhkkojuvvon ná:

source: Sametinget har sendt tildelingsbrevet for 2017 til samtlige språksentre.
sme: Sámediggi lea sádden juolludanreivviid 2017 doarjaga ektui buot giellaguovddážiidda.

source: Sametingsrådet har behandlet seks språkprosjektsøknader i denne perioden.
sme: Leat meannuduvvon 6 giellaprošeaktaohcama dán áigodagas.

source: Av disse fikk fire støtte, mens to fikk avslag.
sme: Njeallje prošeavtta ožžo doarjaga ja guovtti ohcamii biehttaluvvui doarjja.

source: Prosjektene som fikk støtte er bibeloversetting til lulesamisk, opprettelse av språkarenaer samt tiltak om språkrøkt for barn og unge.
sme: Prošeavttat mat ožžo doarjaga leat biibaljorgalanbargu julevsámegillii, ásahit giellaarenaid ja gielladikšundoaibmabijut mánáide ja nuoraide.

source: 2.2 Bruken av samiske språk Samiske stedsnavn Sametingets stedsnavntjeneste for samiske stedsnavn har sendt tilrådinger for skrivemåte av samiske stedsnavn blant annet til stedsnavn i Sortland, Lebesby og Nordkapp.
sme: Sámedikki báikenammanevvohat lea rávven báikenamaid čállinvuogi earret eará Suorttas, Davvisiiddas ja Davvinjárggas.

source: 2.3 Utvikling av samiske språk Oppfølging av NOU 2016:18 Hjertespråket NOU 2016:18 Hjertespråket slår fast at det i dag ikke er noe offisiell statistikk over samiske språkbrukere i Norge.
sme: NAČ 2016:18 Váibmogiella čuovvoleapmi NAČ 2016:18 Váibmogielas boahtá ovdan ahte odne ii gávdno makkárge almmolaš statistihkka sámegiela geavaheddjiin Norggas.

source: Pålitelig statistikk er en forutsetning for å kunne utvikle indikatorer for å vurdere hvordan samers økonomiske, sosiale og kulturelle rettigheter er oppfylt.
sme: Luohtehahtti statistihkka lea eaktun jus galgá sáhttit ovddidit indikáhtoriid maiguin sáhttá árvvoštallat movt sámiid ekonomalaš, sosiála ja kultuvrralaš vuoigatvuođat ollašuvvet.

source: I NOU 2016:18 Hjertespråket foreslås det at det utvikles en hensiktsmessig metode for å kartlegge antall samiskspråklige i Norge.
sme: NAČ:s evttohuvvo ahte ovddiduvvo ávkkálaš metoda movt kártet sámegielagiid logu Norggas.

source: Tanken er at metoden blant annet kan danne grunnlag for gjennomføring av språkundersøkelsen i 2017.
sme: Jurdda lea ahte metoda earret eará galgá addit vuođu 2017 giellaiskkadeami čađaheapmái.

source: Sametinget har hatt møte med Statistisk sentralbyrå (SSB) sin forskningsavdeling og seksjonen som har ansvar for samisk statistikk.
sme: Sámedikkis lea leamaš čoahkkin Statistisk sentralbyrå (SSB) dutkanossodagain ja juhkosiin mas lea ovddasvástádus sámi statistihkkii.

source: Partene ble enige om at SSB gjennomfører en metodeutviklingsutredning som skal være ferdig april 2017.
sme: Bealálaččat leat soahpan ahte SSB čađaha metodaráhkadančielggadeami mii galgá válmmas cuoŋománu 2017.

source: Utredningen vil vise hvilke muligheter og hvilke hindringer som ligger i veien for å kunne bruke metoden i en språkundersøkelse.
sme: Čielggadeapmi galgá čájehit makkár vejolašvuođat ja makkár hehttehusat leat metoda geavaheamis ovtta giellaiskkadeamis.

source: Sametinget har aktivt tatt grep om å både arrangere og å delta på ulike høringsseminarer i oppfølgingen av NOU 2016:18 Hjertespråket.
sme: Sámediggi lea aktiivvalaččat sihke lágidan ja searvan iešguđet lágan gulaskuddansemináraide NAČ 2016:18 Váibmogiella čuovvoleami dihte.

source: I den forbindelse har Sametinget sammen med Nord-Trøndelag fylkeskommune arrangert høringsseminar torsdag 19. januar 2017 i Steinkjer.
sme: Dan oktavuođas lea Sámediggi ovttas Davvi-Trøndelága fylkkasuohkaniin lágidan gulaskuddanseminára duorastaga ođđajagimánu 19.b.2017 Steinkjeras.

source: Høringsseminaret var åpent for alle og det ble satt fokus på det sørsamiske språkområdet.
sme: Gulaskuddanseminára lei rabas buohkaide ja doppe biddjui fokus lullisámi giellaguvlui.

source: Sametingsrådet holdt også innlegg på høringsseminaret som UiT Norges arktiske universitet i Tromsø avholdt 3. februar 2017.
sme: Sámediggeráđis lei maid sáhkavuorru gulaskuddansemináras maid UiT Norgga árktalaš universitehta lágidii guovvamánu 3.b.2017.

source: Det forventes at deltakerne på begge disse seminarene sender inn sine høringsuttalelser innen fristen som er 15. mars 2017.
sme: Vurdojuvvo ahte oasseváldit goappašiid dáin seminárain sáddejit sisa iežaset gulaskuddancealkámušaid ovdal áigemeari mii lea njukčamánu 15.b.2017.

source: 2.4 Språkmotivasjon Samisk språkkampanje – Snakk samisk med barnet Språkkampanjen «Sámás Mánáin – Snakk samisk med barnet” arrangerte et åpent foredrag i Tromsø 18. januar 2017, med tittel “Lær barnet samisk!
sme: Sámi giellakampánja – Sámás mánáin Sámás Mánáin giellakampánjja lágidii rabas logaldallama Romssas ođđajagimánu 18. b. 2017 mas fáddán lei “Oahpat mánnái sámegiela!”.

source: ” Forelesere var professor Kristine Berntzen og førsteamanuensis Biret Ánne Bals Baal fra UiT Norges arktiske universitet.
sme: Logaldallit leigga UiT norgga árktalaš universitehta professor Kristine Berntzen ja UiT Norgga árktalaš universitehta vuosttašamanueansa Biret Ánne Bals Baal.

source: I tillegg hadde Sámás Mánáin-forelder Kare Raija Anti et innlegg.
sme: Sámás Mánáin váhnen Kare Raija Anti doalai maid sáhkavuoru.

source: Samiske foreldre i Tromsø deltok på møtet.
sme: Logaldallamii ledje boahtán Romssa sámi váhnemat.

source: 2.5 Sámi Giellagáldu Den lulesamiske språkgruppa har hatt seks møter i løpet av denne perioden.
sme: 2.5 Sámi Giellagáldu Julevsámegiela giellajuogus lea čoahkkinastán guđa geardde dán áigodagas.

source: Språkgruppa har vedtatt til sammen 213 nye termer på lulesamisk.
sme: Giellajuogus lea dohkkehan oktiibuot 213 ođđa tearpma julevsámegillii dán áigodagas.

source: I tillegg har språkgruppa normert hvordan akronymer med kasusendelser skal skrives på lulesamisk og hvordan norske og svenske ord med -isk endelser skal tilpasses lulesamisk.
sme: Dasa lassin giellajuogus lea normeren, mo akroniimmaid kásusgehčosat čállojuvvojit julevsámegillii, ja mo dáro- ja ruoŧagiela–isk loahppasaš sánit heivehuvvojit julevsámegillii.

source: Språkgruppa ser det som viktig at det utarbeides rettskrivingsregler også for lulesamisk.
sme: Giellajuogus oaidná dehálažžan, ahte maiddái julevsámegillii almmuhuvvo riektačállinrávagirji.

source: Den nordsamiske språkgruppa har hatt ett møte i perioden og vedtatt syv nye termer.
sme: Davvisámegiela giellajuogus lea čoahkkanan oktii áigodagas ja dohkkehan 7 ođđa tearpma.

source: I tillegg har språkgruppa normert hvordan man skal skrive ulike navn på land som har spesielle merker, som for eksempel São Tomé og Príncípe &gt; saotomeprincipelaš.
sme: Dasa lassin giellajuogus lea normeren, guđe láhkai dakkár riikkavulošvuođanamahusaid galgá čállit main leat erenoamáš mearkkat, dego omd. mearkkat omd. São Tomé ja Príncípe &gt; saotomeprincipelaš.

source: Den sørsamiske språkgruppa har hatt to møter i perioden.
sme: Lullisámegiela giellajuogus lea čoahkkanan guktii dán áigodagas.

source: Språkgruppa har vedtatt 310 nye termer på sørsamisk.
sme: Giellajuogus lea dohkkehan 310 ođđa tearpma lullisámegillii.

source: Sámi Giellagáldu deltok på Tråante 2017, 100-års jubileumet av samenes første landsmøte i Trondheim.
sme: Sámi Giellagáldu oassálasttii Tråante 2017 100-jagi ávvudeapmái sámiid vuosttaš riikačoahkkima rájes mii lágiduvvui Troandimis.

source: Språkmedarbeiderne informerte om Giellagáldu sitt arbeid på to ulike informasjonsstander.
sme: Giellabargit juhke dieđuid Giellagáldu doaimmain guovtti diehtojuohkinstánddas.

source: For Tråante 2017 ble det utarbeidet utstillingsmateriell, samt lyd- og videomateriall på fem samiske språk: sørsamisk, lulesamisk, nordsamisk, enaresamisk og skoltesamisk.
sme: Tråante 2017 várás ráhkaduvvui čájáhusmateriála, jietna- ja videomateriála viđa sámegillii: lulli-, julev- ja davvisámegillii ja anáraš- ja nuortalašgillii.

source: 3 Samarbeidsavtaler 3.2 Regionalt samarbeid Åarjelsaemien – samarbeidsavtale I forbindelse med revidering av Sørsameavtalen (samarbeidsavtalen) møttes partene Sametinget, Nord-Trøndelag fylkeskommune, Sør-Trøndelag fylkeskommune og Hedmark fylkeskommune i Trondheim 9. januar 2017.
sme: Lullisámi ovttasbargošiehtadus Lullisámišiehtadusa reviderema oktavuođas (ovttabargošiehtadus) deaivvadedje bealálaččat Sámediggi, Davvi-Trøndelága fylkkasuohkan, Lulli-Trøndelága fylkkasuohkan ja Hedemárkku fylkasuohkan Troandimis ođđajagimánu 9.b.2017.

source: Sametingsrådet ledet møtet.
sme: Sámediggeráđđi jođihii čoahkkima.

source: Partene ble enige om at begge avtalene (språk og regionalavtalen) skal integreres i én avtale mot dagens to.
sme: Bealálaččat soabadedje ahte goappašat šiehtadusat (giella ja regionálašiehtadus) galget ovttastuvvot oktan šiehtadussan, dálá guovtti šiehtadusa sadjái.

source: Avtalen skal fortsatt ha rom for differensiering og skal tilpasses den enkelte fylkeskommune og/eller avtale.
sme: Šiehtadusas galgá ain vejolašvuohta differensieret ja heivehit iešguđet fylkkasuohkanii ja/ dahje šiehtadussii.

source: Fylkeskommunene var under møtet opptatt av rekruttering, samt bevaring og utvikling av sørsamiske språk.
sme: Fylkkasuohkaniidda lei rekruteren dehálaš čoahkkimis, ja seailluheapmi ja ovddideapmi lullisámi gielas.

source: Barnehagene ble nevnt som særlig viktige i arbeidet med å fremme og bevare språket, og rekruttering av lærere i sørsamisk ble trukket frem som en stor utfordring.
sme: Mánáidgárddit namuhuvvo earenoamáš dehálažžan giela ovddidan- ja seailluhanbarggus, ja lullisámegielat oahpaheddjiid rekruteren adnui stuora hástalussan.

source: De sentrale temaene som ble diskutert var språk, utdanning og rekruttering, samt kultur, næring og reindrift.
sme: Guovddáš fáttát maid digaštalle leat giella, oahpahus ja rekruteren, ja maid kultuvra, ealáhusat ja boazodoallu.

source: Fra 1. januar 2018 slås Nord-Trøndelag og Sør-Trøndelag fylke sammen til én fylkeskommune, og det ble diskutert at man bør ha på plass en ny gjeldende samarbeidsavtale med den nye fylkeskommunen senest januar 2018.
sme: Ođđajagimánu 1.b. 2018 rájes šaddet Davvi-Trøndelága ja Lulli-Trøndelága oktan fylkkasuohkaniin, ja čoahkkimis digaštallojuvvui ahte ferte láhčit saji ođđa doaibmi ovttasbargošiehtadus ođđa fylkkasuohkaniin maŋimusat ođđajagimánu 2018:s.

source: Det ble også uttalt at Sametinget og Hedmark fylkeskommune bør inngå en egen avtale.
sme: Doppe daddjui maid ahte Sámedikkis ja Hedemárkku fylkkasuohkanis galggašii sierra šiehtadus.

source: Partene var enige i behovet for et eget innspillsmøte hvor ulike aktører møtes, og at Sametinget tar initiativ til et slikt møte.
sme: Bealálaččat ledje ovttaoaivilis das ahte lea dárbu sierra jurddabuktinčoahkkimii gosa iešguđet aktevrrat čoahkkanit, ja sohppojuvvui ahte Sámediggi lágida dákkár čoahkkima.

source: Videre var partene enige i at økonomiske bidragene mellom Sametinget og fylkeskommunene kunne være diskusjonsgrunnlag i forbindelse med revidering av avtalen.
sme: Viidáset sohpe bealálaččat ahte ekonomalaš bealit gaskal Sámedikki ja fylkkasuohkaniid sáhttá leat vuođđun digaštallamiidda šiehtadusaid reviderema oktavuođas.

source: 3.3 Samarbeidsavtaler med kommuner Samarbeidserklæring med Oslo kommune Samarbeidserklæringen har hatt en virketid på ett år.
sme: 3.3 Ovttasbargošiehtadusat suohkaniiguin Ovttasbargojulggaštus Oslo suohkaniin

source: Det har i denne perioden vært ett samarbeidsmøte 18. januar 2017 hvor partene drøftet deres felles ansvar for oppfølging av erklæringen.
sme: Ovttasbargojulggaštus lea dál doaibman jagi. Dán áigodagas lea leamaš ovttasbargočoahkkin ođđajagimánu 18.b.2017, gos julggaštusa čuovvoleami oktasaš ovddasvástádus digaštallojuvvui.

source: Et konkret resultat som Sametinget har fått gjennomslag for gjennom drøftelsesmøter er at Oslo kommune nå følger opp kvalifikasjonskravet om samisk språk- og kulturkompetanse ved nyansettelser til den samiske barnehagen Cizáš i Oslo.
sme: Konkrehta boađus maid Sámediggi lea ožžon ollašuvvot digaštallančoahkkimiin lea ahte Oslo suohkan dál čuovvula máhtolašvuođagáibádusa sámi giella- ja kulturgelbbolašvuođas go virgáda ođđa olbmuid Cizáš sámi mánáidgárdái Oslos.
